src/Untitled-1.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"  xmlns:tns="urn:unicontact_api"><soap:Body><tns:sendSMS><username>Huakathi_2020</username><password>Huakathi!@#123</password><language_id>0</language_id><brand_name>Laoapps</brand_name><content>TEST FIRST SMS</content><msisdn>2097783399</msisdn></tns:sendSMS></soap:Body></soap:Envelope>